{
    "herosection": {
        "greeting": "Hola, Soy",
        "name": "Marce",
        "role": "Desarrollador Web",
        "additionalRole": "un Gamer",
        "description": "Desarrollador web Full Stack de 21 años. Transformando ideas en realidad.",
        "hireMe": "Contrátame",
        "downloadCV": "Descargar CV"
    },
    "achievementsection": {
        "Years": "Años",
        "Projects": "Proyectos"
    },
    "projectsection":{
        "title":"Mis Proyectos"
    },
    "aboutmesection": {
        "title":"Sobre Mi",
        "skills": "Habilidades",
        "education": "Educación",
        "certifications": "Certificaciones",
        "utntitle": "Universidad Tecnológica Nacional UTN FRMDP",
        "webdevelopmentinitiation": "Iniciación al Desarrollo WEB con JavaScript",
        "nextjswebdevelopment": "Desarrollo WEB con NextJS",
        "aboutme": "Sobre mí",
        "aboutmedescription": "Soy un apasionado y creativo desarrollador web de 21 años. Mi enfoque es simple: convertir ideas en experiencias digitales. Siempre busco desafíos emocionantes. Me encanta crear sitios web y aplicaciones elegantes y funcionales que mejoren la vida de las personas. Creo que la tecnología tiene el poder de cambiar el mundo y siempre estoy ansioso por aprender nuevas herramientas y tecnologías para estar actualizado. Estoy emocionado por lo que depara el futuro y siempre estoy abierto a nuevas oportunidades y colaboraciones. ¡Hablemos sobre cómo podemos trabajar juntos en tu próximo proyecto!",
        "excitedfuture": "Estoy emocionado por lo que depara el futuro y siempre estoy abierto a nuevas oportunidades y colaboraciones."
    },
    "emailsection":
    {
        "Let's Connect": "Conéctemonos",
        "I'm currently looking for new opportunities, my inbox is always open. Whether you have a question or just want to say hi, I'll try my best to get back to you!": "Actualmente estoy buscando nuevas oportunidades, mi bandeja de entrada siempre está abierta. Ya sea que tengas una pregunta o simplemente quieras saludar, haré todo lo posible por responderte.",
        "Your email": "Tu correo electrónico",
        "Subject": "Asunto",
        "Message": "Mensaje",
        "Email sent successfully!": "¡Correo electrónico enviado exitosamente!",
        "Send Message": "Enviar Mensaje"
      }
}